[
  "\"That's what she said\" - Michael Scott",
  "\"I love inside jokes, love to be a part of one someday.\"- Michael Scott",
  "\"Sometimes I'll start a sentence and I don't even know where it's going. I just hope I find it along the way.\" - Michael Scott",
  "\"I am Beyonce always.\" - Michael Scott",
  "\"I DECLARE BANKRUPTCY!\" - Michael Scott",
  "\"I'm not superstitious, but I am a little stitious\" - Michael Scott",
  " \"Suddenly she's not yo ho no mo'.\" - Michael Scott",
  "\"Oh how the turntables...\" - Michael Scott",
  "\"Monkey see, Monkey do. Monkey pee all over you\" - Michael Scott",
  "\"I understand nothing\" - Michael Scott",
  "\"Happy birthday Jesus,sorry your partys so lame\" - Michael Scott",
  "\"THERE HAS BEEN A MURDER IN SAVANNAH!\" - Michael Scott",
  "\"No, I’m not going to tell them about the downsizing. If a patient has cancer, you don’t tell them.\" — Michael Scott",
  "\"An office is for not dying. An office is a place to live life to the fullest, to the max, to… an office is a place where dreams come true.\" — Michael Scott",
  "\"Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me.\"— Michael Scott",
  "\"The worst thing about prison was the dementors.\" — Michael Scott",
  "\"Absolutely I do.\" - Dwight Schrute",
  "\"Before I do anything I ask myself Would an idiot do that? And if the answer is yes, I do not do that thing.\" - Dwight Schrute",
  "\"Today, smoking is gonna save lives. - Dwight Schrute\"",
  "\"Why are all these people here? There are too many people on this earth. We need a new plague.\" - Dwight Schrute",
  "\"You couldn't handle my undivided attention.\" - Dwight Schrute ",
  "\"Who is Justice Beaver?\" - Dwight Schrute",
  "\"It’s a real shame because studies have shown that more information gets passed through water cooler gossip than through official memos. Which puts me at a disadvantage because I bring my own water to work.\" - Dwight Schrute",
  "\"I never thought I’d say this, but I think I ate too much bone marrow.\" - Dwight Schrute",
  "\"Powerpoints are the peacocks of the business world; all show, no meat.\" - Dwight Schrute",
  "\"Would I ever leave this company? Look, I’m all about loyalty. In fact, I feel like part of what I’m being paid for here is my loyalty. But if there were somewhere else that valued loyalty more highly… I’m going wherever they value loyalty the most.\" - Dwight Schrute",
  "\"I love catching people in the act. That’s why I always whip open doors.\" - Dwight Schrute",
  "\"The Civil War history industry has conveniently forgotten about the battle of Schrute Farms. Whatever. I’m over it. It’s just grossly irresponsible.\" - Dwight Schrute",
  "\"Bread is the paper of the food industry. You write your sandwich on it.\" - Dwight Schrute","\"it’s better to be hurt by someone you know accidentally, than by a stranger on purpose.\" - Dwight Schrute",
  "\"In the end, the greatest snowball isn’t a snowball at all. It’s fear. Merry Christmas.\" - Dwight Schrute",
  "\"How would I describe myself? Three words: hardworking, alpha male, jackhammer, merciless, insatiable.\" - Dwight Schrute",
  "\"Identity theft is not a joke, Jim! Millions of families suffer every year.\" — Dwight Schrute",
  "\"Me think, why waste time say lot word, when few word do trick.\" - Kevin Malone",
  "\"I just want to sit on the beach and eat hot dogs. That’s all I’ve ever wanted\" - Kevin Malone",
  "\"I got six numbers, one more and it would have been a complete phone number\" - Kevin Malone",
  "\"BEARS.BEETS.BATTELSTARGALACTICA\" - Jim Halpert",
  "\"My roommate wants to meet everybody. Because I’m pretty sure he thinks I’m making Dwight up. He is very real\" - Jim Halpert",
  "\"Stanley just drank OJ out of my mug and didn’t seem to realize that it wasn’t his hot coffee. So the question has to be asked, is there no limit to what he won’t notice?\" - Jim Halpert",
  "\"Everything I have I owe to this job…this stupid, wonderful, boring, amazing job.\" - Jim Halpert",
  "\"God, this is so sad, this is the smallest amount of power I’ve ever seen go to someone’s head.\" - Jim Halpert",
  "\"So this is my life. Until I win the lottery. Or Pam finally writes that series of young adult books.\" - Jim Halpert",
  "\"I am a black belt in gift wrapping.\" - Jim Halpert",
  "\"Did I stutter?!\" - Stanley Hudson",
  "\"Do Not Care.\" - Stanley Hudson",
  " \"Boy Have You Lost Your Mind?!, Cause I'll Help You Find It.\" - Stanley Hudson",
  "\"You Are A Professional Idiot.\" - Stanley Hudson",
  "\"I do not think that is funny\" - Stanley Hudson",
  "\"I Would Rather Work For An Upturned Broom With A Bucket For A Head Than Work For Somebody Else In This Office Besides Myself.\" - Stanley Hudson",
  "\"I Took An Extra Shot Of Insulin In Preparation For This Cake Today.\" - Stanley Hudson",
  "\"The doctor said: if I can't find a new way to relate more positively to my surroundings, I'm going to die.... Im going to die.\" - Stanley Hudson",
  "\"If I don’t have some cake soon, I might die.\" — Stanley Hudson",
  "\"I feel Good in this Chili’s tonight\" - Pam Beesly", "\"Dwight mercy-killed Angela’s cat.\" — Pam Beesley","\"You know what they say about a car wreck, where it’s so awful you can’t look away? The Dundies are like a car wreck that you want to look away from, but you have to stare at it because your boss is making you.\" — Pam Beesley",
  "\"The Dunder Mifflin stock symbol is D.M.I. Do you know what that stands for? Dummies, Morons, and Idiots. Because that’s what you’d have to be to own it. And as one of those idiots, I believe the board owes me answers.\" — Oscar Martinez",
  "\"Look, it doesn’t take a genius to know that every organization thrives when it has two leaders. Go ahead, name a country that doesn’t have two presidents; a boat that sets sail without two captains. Where would Catholicism be without the popes?\" — Oscar Martinez",
  "\"Well, this is what happened. Uh, Ryan’s big project was the website, which wasn’t doing so well. So Ryan, to give the impression of sales, recorded them twice. Once as offices and once in the website sales, which is what we refer to in the business as misleading the shareholders. Another good term is fraud. The real crime, I think, was the beard.\" — Oscar Martinez",
  "\"I normally don’t enjoy making people laugh.\" - Angela Martin","\"The man is wearing sandals. I don’t need to see Oscar’s toes at work. Gross! I mean, he looks like he just got off the boat.\" — Angela Martin",
  "\"I talk a lot, so I’ve learned to tune myself out.\" - Kelly Kapor",
  "\"I’m glad Michael’s getting help. He has a lot of issues, and he’s stupid.\" — Phyllis Lapin-Vance",
  "\"Oh, I don’t think it’s blackmail. Angela just does what I ask her to do, so I won’t tell everyone that she’s cheating on Andy with Dwight. I think for it to be blackmail, it would have to be a formal letter.\" — Phyllis Lapin-Vance",
  "\"I wanna do a cartwheel. But real casual-like. Not enough to make a big deal out of it, but I know everyone saw it. One stunning, gorgeous cartwheel.\" — Creed Bratton",
  "\"I run a small fake ID company from my car with a laminating machine that I swiped from the Sheriff’s station.\" — Creed Bratton",
  "\"A few years ago, my family was on a safari in Africa and my cousin, Mufasa, was um, he was trampled to death by a pack of wildebeests and um, we all took it really hard\" - Ryan Howard"
]